[
    {"id": 1, "name": "Photoshop", "Type": "Program", "desc": "Through this program you will be able to edit all kinds of images for your personal business or just for fun.", "Price": 500, "img": "./assets/img/photoshop.jpg", "Quantity":1},
    {"id": 2, "name": "FIFA 22", "Type": "Game", "desc": "Play with more than 17,000 players, more than 700 teams, more than 90 stadiums and more than 30 leagues from around the world.", "Price": 6150, "img": "./assets/img/fifa22.jfif", "Quantity":1},
    {"id": 3, "name": "Paquete Office", "Type": "Program", "desc": "This package includes the main applications that are used in workspaces such as offices or schools.", "Price": 5000, "img": "./assets/img/office.png", "Quantity":1},
    {"id": 4, "name": "Rust", "Type": "Game", "desc": "The only aim in Rust is to survive. Everything wants you to die - the island’s wildlife and other inhabitants, the environment, other survivors. Do whatever it takes to last another night.", "Price": 2150, "img": "./assets/img/rust.jpg", "Quantity":1},
    {"id": 5, "name": "Sony VEGAS Pro", "Type": "Program", "desc": "This program is used to edit all types of audiovisual content to upload it to a social network, use it in a work environment and for other places.", "Price": 940, "img": "./assets/img/sonyvegas.png", "Quantity":1},
    {"id": 6, "name": "Rainbow Six Siege", "Type": "Game", "desc": "Dominate destruction and technology in Rainbow Six Siege. Have a highly lethal close combat, with tactics, team play and action at every moment.", "Price": 780, "img": "./assets/img/rainbow6.jpg", "Quantity":1},
    {"id": 7, "name": "ESET NOD32", "Type": "Program", "desc": "Dominate destruction and technology in Rainbow Six Siege. Have a highly lethal close combat, with tactics, team play and action at every moment.", "Price": 780, "img": "./assets/img/nod32.jpg", "Quantity":1},
    {"id": 8, "name": "Phasmophobia", "Type": "Game", "desc": "Phasmophobia is a 4 player online co-op psychological horror where you and your team members of paranormal investigators will enter haunted locations filled with paranormal activity and gather as much evidence of the paranormal as you can.", "Price": 150, "img": "./assets/img/phasmophobia.png", "Quantity":1},
    {"id": 9, "name": "Kaspersky", "Type": "Program", "desc": "It blocks common threats such as malware, ransomware, and spyware, as well as complex threats such as fileless attacks.", "Price": 1800, "img": "./assets/img/kaspersky_icon.png", "Quantity":1},
    {"id": 10, "name": "Battlefield V", "Type": "Game", "desc": "Live the greatest conflict of humanity on land, air and sea with all the contents of the game unlocked from minute one. With a comprehensive arsenal at your disposal, choose weapons, vehicles and gadgets and dive headlong into the fierce battles of World War II.", "Price": 3220, "img": "./assets/img/battlefieldV.jpg", "Quantity":1},
    {"id": 11, "name": "Brave", "Type": "Program", "desc": "Brave is a privacy-focused browser, which automatically blocks online advertisements and website trackers in its default settings. It also provides users the choice to turn on optional ads that pay users for their attention in the form of Basic Attention Tokens (BAT) cryptocurrency. And it's free!", "Price": 0, "img": "./assets/img/brave.png", "Quantity":1},
    {"id": 12, "name": "Fall Guys", "Type": "Game", "desc": "Fall Guys: Ultimate Knockout pits hordes of online contenders in a wild showdown that unfolds round after round amid mounting chaos until only a single victor remains. Overcome bizarre obstacles, blast your way through unruly competitors, and defeat the inflexible laws of physics on your bumpy path to greatness.", "Price": 680, "img": "./assets/img/fallguys.png", "Quantity":1}
]